/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "Выбрать";
"LN_Draw_300151" = "Рисовать";
"LN_Shape_300151" = "Форма";
"LN_Line_300151" = "Линия";
"LN_Text_300151" = "Текст";
"LN_Note_300151" = "Стикер";
"LN_Erase_300151" = "Стереть";
"LN_Color_300151" = "Цвет";
"LN_Undo_300151" = "Отменить действие";
"LN_Redo_300151" = "Повторить";
"LN_Pages_300151" = "Страницы";
"LN_More_300151" = "Подробнее";
"LN_Pen_300151" = "Перо";
"LN_Highlighter_300151" = "Текстовыделитель";
"LN_Thin_300151" = "Тонкий";
"LN_Regular_300151" = "Регулярный";
"LN_Thick_300151" = "Жирный";
"LN_Rectangle_300151" = "Прямоугольник";
"LN_Circle_300151" = "Эллипс";
"LN_Diamond_300151" = "Ромб";
"LN_Triangle_300151" = "Треугольник";
"LN_Arrow_300151" = "Стрелка";
"LN_Double_Arrow_300151" = "Двойная стрелка";
"LN_Connector_300151" = "Коннектор";
"LN_Outline_300151" = "Контур";
"LN_Transparent_300151" = "Прозрачный";
"LN_Filled_300151" = "Заполнено";
"LN_Bold_300151" = "Полужирный";
"LN_Italic_300151" = "Курсив";
"LN_Underline_300151" = "Подчеркивание";
"LN_Text_Align_300151" = "Выравнивание текста";
"LN_Text_Size_300151" = "Размер текста";
"LN_Line_Property_300151" = "Свойство линии";
"LN_Distribute_300151" = "Распределить";
"LN_Start_Point_300151" = "Начальная точка";
"LN_Line_Shape_300151" = "Форма линии";
"LN_End_Point_300151" = "Конечная точка";
"LN_Group_300151" = "Группа";
"LN_Ungroup_300151" = "Расформировать группу";
"LN_Solid_300151" = "Однотонный";
"LN_Dashed_300151" = "Пунктирный";
"LN_None_300151" = "Нет";
"LN_Straight_300151" = "Прямая";
"LN_Curved_300151" = "Изогнутый";
"LN_Align_300151" = "Выравнивание";
"LN_Align_Left_300151" = "Выравнивание по левому краю";
"LN_Align_Center_300151" = "Выравнивание по центру";
"LN_Align_Right_300151" = "Выравнивание по правому краю";
"LN_Align_Horizontal_300151" = "Выравнивание по горизонтали";
"LN_Align_Top_300151" = "Выравнивание по верху";
"LN_Align_Vertical_300151" = "Выравнивание по вертикали";
"LN_Align_Bottom_300151" = "Выравнивание по низу";
"LN_Horizontally_300151" = "Горизонтально";
"LN_Vertically_300151" = "Вертикально";
"LN_Zoom_In_300151" = "Приблизить";
"LN_Zoom_Out_300151" = "Отдалить";
"LN_Reset_100_300151" = "Сбросить до 100%";
"LN_Copy_300151" = "Копировать";
"LN_Paste_300151" = "Вставить";
"LN_Duplicate_300151" = "Создать копию";
"LN_Bring_Forward_300151" = "Вперед";
"LN_Bring_To_Front_300151" = "На передний план";
"LN_Send_Backward_300151" = "Отправить назад";
"LN_Send_To_Back_300151" = "Вынести на задний план";
"LN_Add_A_Comment_300151" = "Добавить комментарий";
"LN_Delete_300151" = "Удалить";
"LN_Export_300151" = "Экспорт";
"LN_Delete_Board_300151" = "Удалить доску";
"LN_Leave_Board_300151" = "Выйти из доски сообщений";
"LN_Untitled_300151" = "Без заголовка";
"LN_View_Only_300151" = "Только просмотр";
"LN_Share_300151" = "Поделиться";
"LN_Send_300151" = "Отправить";
"LN_Share_Whiteboard_300151" = "Поделиться доской сообщений";
"LN_Create_Page_300151" = "Создайте до %d стр.";
"LN_Owner_300151" = "Владелец";
"LN_Co_Owner_300151" = "Совладелец";
"LN_Viewer_300151" = "Зритель";
"LN_Editor_300151" = "Редактор";
"LN_Commenter_300151" = "Комментатор";
"LN_Remove_300151" = "Удалить";
"LN_Placeholder_300151" = "Электронная почта";
"LN_Invalid_Email_300151" = "Недействительный адрес электронной почты";
"LN_User_Not_In_Orgainzation_300151" = "Пользователь не состоит в организации %@";
"LN_Temporary_Collaborators_300151" = "Временные коллеги";
"LN_Temporary_Collaborators_Note_300151" = "Временный доступ предоставлен всем текущим участникам конференции. По окончании конференции он будет отозван.";
"LN_Make_Permanent_300151" = "Сделать постоянным";
"LN_Copy_Link_300151" = "Копировать ссылку";
"LN_Copied_To_Clipboard_300151" = "Скопировано в буфер обмена";
"LN_Access_Desc_300151" = "%@ может %@";
"LN_Only_Invited_User_300151" = "Только приглашенные пользователи";
"LN_Anyone_At_Org_300151" = "Все в %@";
"LN_Anyone_With_Zoom_300151" = "Все с учетной записью Zoom";
"LN_View_300151" = "Показать";
"LN_Edit_300151" = "Изменить";
"LN_Comment_300151" = "Комментарий";
"LN_Who_Can_Access_300151" = "У кого есть доступ";
"LN_Invited_Only_300151" = "Только приглашенные";
"LN_With_the_Permission_300151" = "С разрешением";
"LN_Previous_Tool_300151" = "Показать предыдущие инструменты";
"LN_Next_Tool_300151" = "Показать больше инструментов";
"LN_Page_300151" = "Стр. %d";
"LN_Loading_Failed_300151" = "Не удалось загрузить";
"LN_Reload_300151" = "Перезагрузить";
"LN_Add_New_Page_300151" = "Добавить новую страницу";
"LN_Exporting_As_300151" = "Экспорт '%@' как %@";
"LN_Open_Folder_300151" = "Открыть папку";
"LN_Beta_300151" = "Доска сообщений Zoom пока еще находится на стадии разработки. Не используйте доску сообщений для работы с живыми или производственными данными, включая охраняемую медицинскую информацию, финансовые сведения или другую закрытую, служебную или конфиденциальную информацию.";
"LN_Close_300151" = "Закрыть";
"LN_Work_Auto_Saved_300151" = "Выполнено автоматическое сохранение вашей работы";
"LN_Work_Not_Saved_300151" = "Ваша работа не сохранена";
"LN_Leave_Feedback_300151" = "Оставить отзыв";
"LN_You_300151" = "(вы)";

